tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "johanhaleby/kubetail"
tap "versent/homebrew-taps"
tap "aws/tap"
brew "ansible"
brew "git"
brew "vim"
brew "zsh"
brew "mas"
brew "dockutil"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "diff-so-fancy"
brew "ctags"
brew "cheat"
brew "curl"
brew "go"
brew "jq"
brew "libtool"
brew "openssl"
brew "reattach-to-user-namespace"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "watchman"
brew "python3"
brew "pyenv"
brew "pyenv-virtualenv"
brew "m-cli"
brew "kubernetes-cli"
brew "helm"
brew "telnet"
brew "watch"
brew "kops"
brew "bind"
brew "saml2aws"
brew "protobuf"
brew "aws/tap/aws-sam-cli"
cask "google-chrome"
cask "the-unarchiver"
cask "google-cloud-sdk"
cask "firefox"
cask "docker"
cask "little-snitch"
cask "micro-snitch"
cask "expressvpn"
cask "slack"
cask "visual-studio-code"
cask "1password"
cask "iterm2"
cask "docker"
cask "viscosity"
cask "spectacle"
cask "bettertouchtool"
cask "1password-cli"
cask "flycut"
